<html>
<head>
<link href="css/estilo_docs.css" rel="stylesheet" type="text/css">
<title>Documentaci&oacute;n - Gr&aacute;ficas de sectores</title>
</head>
<body style="width:480px;">
<h1>Gr&aacute;ficas de sectores</h1>
<p class="apartado">Objetivo</p>
<p class="txt">Mostrar ejemplos de situaciones cuyos datos  conviene presentar  en gr&aacute;ficas de sectores. Adem&aacute;s se pide al alumno construir gr&aacute;ficas de sectores a partir de una tabla y tambi&eacute;n obtener datos de una gr&aacute;fica de sectores y trasladarlos a una tabla. </p>
<p class="apartado">Instrucciones generales</p>
<p class="txt">Se puede navegar entre los apartados con el men&uacute; de la parte inferior. Este men&uacute; aparece a lo largo de todo el interactivo y conserva su funcionalidad. 
<p align="center"><img src="images/menu.jpg" alt="Menú de navegación principal" width="476" height="30"/></p>
<p class="txt">Tambi&eacute;n se puede navegar por las escenas por medio de las flechas de navegaci&oacute;n  que aparecen en el lado inferior derecho del interactivo. Dentro de los apartados Exploraci&oacute;n y Ejercicios es necesario utilizar estas flechas para acceder a las escenas sucesivas de dichos apartados.</p>
  <p align="center"><img src="images/flechas.jpg" alt="Flechas de navegación" width="85" height="32"/></p>
  <p class="txt">En la parte inferior derecha del interactivo se encuentran los siguientes botones:</p>
<table align="center">
  <tr>
    <td class="txt"><img src="images/info.jpg" alt="Botón documentación" width="29" height="34"/> </td>
    <td class="txt">Muestra la documentaci&oacute;n del interactivo.</td>
  </tr>
  <tr>
    <td class="txt"><img src="images/creditos.jpg" alt="Botón créditos" width="29" height="34"/> </td>
    <td class="txt">Despliega los cr&eacute;ditos correspondientes a este interactivo.</td>
  </tr>
  <tr>
    <td class="txt"><img src="images/cerrar.jpg" alt="Botón cerrar" width="29" height="34"/></td>
    <td class="txt">Cierra el interactivo.</td>
  </tr>
</table>
<p class="apartado">Contenidos</p>
<p class="title">Introducci&oacute;n</p>
<p class="txt">Presenta ejemplos de gr&aacute;ficas de barras, de l&iacute;neas y de sectores.</p>
<p><img src="images/intro.png" alt="Introducción" width="483" height="350"/></p>
<p class="title">Exploraci&oacute;n</p>
<p class="txt">Presenta la relaci&oacute;n entre los datos de una tabla y la gr&aacute;fica de sectores que la representa, as&iacute; como el procedimiento para calcular los porcentajes que representan los sectores y las medidas de los mismos.</p>
<p><img src="images/expl_01.png" alt="Exploración 1" width="482" height="350"/></p>
<p class="title">Ejercicio</p>
<p class="txt">El alumno puede practicar la construcci&oacute;n de gr&aacute;ficas de sectores obteniendo la medida de cada sector.</p>
<p><img src="images/ejer_01.png" alt="Ejercicio 1" width="483" height="350"/></p>
<p class="title">Evaluaci&oacute;n</p>
<p class="txt">La evaluaci&oacute;n consta de dos actividades. En la primera el alumno deber&aacute; obtener informaci&oacute;n de una gr&aacute;fica para rellenar una tabla.</p>
<p><img src="images/eval_01.png" alt="Evaluación" width="480" height="351"/></p>
<p><span class="txt">En la segunda actividad el alumno deber&aacute; calcular la medida de cada sector de la gr&aacute;fica. </span></p>
<p><img src="images/eval_02.png" alt="Evaluaci&oacute;n" width="480" height="351"/></p>
<p><span class="txt">Se pueden contestar tantas evaluaciones como se quiera. En la pantalla se presentar&aacute; el registro de cada evaluaci&oacute;n y la media de todas las evaluaciones contestadas.</span></p>
<div style="width:500px;" align="center"><form><input type="button" name="imprimir" value="Imprimir" onClick="window.print();">
</form></div>
<hr noshade class="separador"/>

<div>
   <table class='legal'>
    <tr>
      <td colspan="2">Los materiales aqu&iacute; presentados utilizan el applet <a href="http://descartes.cnice.mec.es" target="_blank" class="legal_link">Descartes Web 2.0</a>.</td>
     </tr>
    <tr>
        <td width="11%">
            <a href="http://creativecommons.org/licenses/by-nc-sa/2.5/es/" target="_blank">
                <img alt="Creative Commons License" border="0" src="images/creative.png"/>
            </a>
        </td>
        <td width="89%">
            Los contenidos de esta unidad did&aacute;ctica est&aacute;n bajo una licencia de 
            <a href="http://creativecommons.org/licenses/by-nc-sa/2.5/es/" target="_blank" class="legal_link">Creative Commons</a>.			
        </td>
    </tr>
  </table>
</div>
<hr noshade class="separador"/>
</body>
</html>
