<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<SCRIPT LANGUAGE="JavaScript">


<!-- inicio 
function popUp(URL) {
day = new Date();
id = day.getTime();
eval("page" + id + " = window.open(URL, '" + id + "', 'toolbar=0,scrollbars=0,location=0,statusbar=0,menubar=1,resizable=0,width=550,height=360');");
}
// Fin -->
</script>


<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documentaci&oacute;n Unidad 1.2.1  -  ¿Cuál cae primero?</title>
<style type="text/css">
<!--
#Layer1 {
	position:absolute;
	left:418px;
	top:750px;
	width:213px;
	height:63px;
	z-index:1;
	background-color: #FFFFFF;
}
.style2 {color: #000000; font-size: 24px; }
.Estilo1 {font-family: Arial, Helvetica, sans-serif}
-->
</style>
</head>

<body>
<font face="Arial, Helvetica, sans-serif">
<table width="670" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody> <a style="position: fixed; padding-top: 0px; display: block; z-index: 1; right: 10px; top: 10px; width: 40px; height: 40px;"
 href="javascript:window.print()"> <img alt="Imprimir" title="Imprimir"
 src="images/impresora.gif"
 style="border: 0px solid ; width: 40px; height: 40px;"> </a>


 <tr>
    <td class="Estilo1"><h2 align="center">Unidad Interactiva 1.2.1</h2>
      <h1 align="center">&iquest;Cu&aacute;l cae primero? </h1>
      <h3 align="center"><a href="VINCULOS/RIES_SEP_01_02_01.html" target="_blank">RES</a></h3>
	  <h2 align="justify">Propósito</h2> 
      <p align="justify">El  interactivo permite al alumno formalizar el fen&oacute;meno de ca&iacute;da libre a trav&eacute;s de la manipulaci&oacute;n de variables  como la cantidad de aire, el material, el radio y la masa de algunas esferas. </p>
      <h2 align="justify">Instrucciones generales</h2>           
     <div align="justify">
       <p>Este menú aparece a lo largo del interactivo y conserva su funcionalidad.</p>
       <p>&nbsp;</p>
     </div>
     <p align="center"><img src="images/botones.png" width="52" height="45">&nbsp;</p>
       
      <p align="justify">Los  botones  tienen la siguiente funci&oacute;n:<br>
        <br>        
      <img src="images/ayuda.bmp" alt="botones1" width="23" height="36" hspace="12" align="left" /></p>

      <p align="justify">Brinda acceso a la ayuda del interactivo.</p>
      <p align="justify"><img src="images/cerrar.bmp" alt="botones 3" width="23" height="23" hspace="12" align="left" />Cierra el interactivo. </p>
      <hr align="JUSTIFY">      <h3>&iquest;Cu&aacute;l cae primero? </h3>
      <p>El interactivo es un peque&ntilde;o laboratorio en el cual se puede observar el comportamiento de la ca&iacute;da de esferas de diversos materiales a trav&eacute;s de la manipulaci&oacute;n de distintas variables: presencia de aire, material de fabricaci&oacute;n, radio, masa, y estructura hueca o compacta de las esferas. </p>
      <p>Cuando se accede al interactivo, aparece una pantalla como la siguiente:</p>
      <p align="center">&nbsp;</p>      <p align="center"><img src="images/image_01_02_01_01.jpg" width="458" height="328" /></p>

      <p align="justify"> En la siguiente imagen se describen brevemente los componentes del interactivo:</p>
      <p align="center">&nbsp;</p>
      <p align="center"><img src="images/image_01_02_01_02.jpg" width="458" height="328"></p>
      <div align="justify">
        <ol>
          <li>
            Esfera uno, identificada por el color rojo. Caracter&iacute;sticas:  material de fabricaci&oacute;n, radio, masa, estructura hueca o compacta.</li>
            <li>
      
          Esfera dos, identificada por el color azul. Caracter&iacute;sticas:  material de fabricaci&oacute;n, radio, masa, estructura hueca o compacta.</li>
            <li>
              Tubo de vac&iacute;o dentro del cual caen las esferas uno y dos.</li>
            <li>
              Extractor de aire del tubo de vac&iacute;o. Si el nivel es cero indica que el tubo est&aacute; completamente vac&iacute;o, si la palanca est&aacute; colocada en otra posici&oacute;n, el tubo contiene aire. A mayor nivel, mayor cantidad de aire.</li>
            <li>
              Gr&aacute;fica de altura-tiempo de las dos esferas. Despliegue de la altura, velocidad y tiempo seg&uacute;n las caracter&iacute;sticas seleccionadas. </li>
            <li>
              Men&uacute; de navegaci&oacute;n. </li>
        </ol>
      </div>      <p align="justify"> <br>

 El material de las esferas puede ser: madera, concreto, unicel, cristal, aluminio y oro. Cada material tiene una densidad, la masa resultante en cada esfera depende de la densidad del material y del radio seleccionado, y si es hueca o compacta.</p>
      <p align="center">&nbsp; </p>
      <p align="center"><img src="images/image_01_02_01_03.jpg" width="458" height="328"></p>
      <p>Para cambiar de material, presione las flechas de color negro en los apartados correspondientes a las caracter&iacute;sticas de las esferas. El radio tiene un rango de valores entre 50 y 100 mil&iacute;metros, y se manipula con la barra de desplazamiento. La composici&oacute;n se elige con uno de los dos botones con forma circular hueca o compacta.</p>      
      <p align="center"><img src="images/image_01_02_01_04.jpg" width="300" height="215" align="absmiddle"></p>

      <p>Despu&eacute;s de configurar cada una de las esferas, elija el nivel de aire dentro del tubo de cristal. En el extractor de aire colocado en la parte inferior derecha del tubo se encuentra una palanca; mu&eacute;vala hacia la izquierda para extraer aire o hacia la derecha para ingresar aire al tubo. Debajo de la palanca hay un medidor del nivel de aire con la escala (0, 1 y 2), en color verde. Las modificaciones en el nivel de aire tambi&eacute;n se ven reflejadas dentro del tubo; ponga atenci&oacute;n al grado de transparencia y &uacute;selo como gu&iacute;a.</p>
      <p align="center">&nbsp;</p>
      <p align="center"><img src="images/image_01_02_01_05.jpg" width="458" height="328" /></p>
      <p align="justify">&nbsp; </p>
      <p>Para iniciar el experimento de la ca&iacute;da de las esferas, presione el bot&oacute;n  de color verde que se encuentra en la parte inferior del tubo de cristal; dicho bot&oacute;n tambi&eacute;n funciona para pausar la ca&iacute;da de las esferas. Cuando inicia la ca&iacute;da de las esferas seleccionadas, se observa el comportamiento en la gr&aacute;fica,  se muestran adem&aacute;s los valores de la altura, la velocidad y el tiempo de ca&iacute;da de cada esfera. </p>
      <p>Nota: la altura inicial desde donde se dejan caer las esferas es de 123 m, parecida a la altura de un edificio de 30 pisos, es decir, 20 pisos menos que la Torre Latinoamericana,  ubicada en la ciudad  de M&eacute;xico.</p>
      <p align="center">&nbsp;</p>
      <p align="center"><img src="images/image_01_02_01_06.jpg" width="458" height="328" /></p>
      <p>Si desea reiniciar el experimento, debe presionar el mismo bot&oacute;n en la parte inferior del tubo (que ahora es de color rojo), con ello regresar&aacute; las esferas a su lugar. Al cambiar el bot&oacute;n de nuevo a color verde, se puede reiniciar el experimento. </p>      
      <p align="center">&nbsp;</p>
      <p align="center"><img src="images/image_01_02_01_07.jpg" width="458" height="328" /></p>
      <p align="justify">&nbsp; </p>

      <p>La gr&aacute;fica se mantiene, a menos que decida borrarla; para hacerlo, presione el bot&oacute;n con la imagen de una goma de borrar en la parte inferior de la gr&aacute;fica, justo debajo de los datos.</p>
      <p align="center">&nbsp;</p>
      <p align="center"><img src="images/image_01_02_01_08.jpg" width="458" height="328" /></p>
      <p align="justify">&nbsp;</p>
      <hr align="JUSTIFY">      <h4 align="justify">Sugerencias did&aacute;cticas.</h4>
      <p>Eje Tem&aacute;tico: Bloque I. El movimiento. La descripci&oacute;n de los cambios en la Naturaleza. </p>
      <p>Tema: El trabajo de Galileo: una aportaci&oacute;n importante para la ciencia. </p>
      <p>Subtema: &iquest;C&oacute;mo es el movimiento de los cuerpos que caen? </p>
      <p>Destrezas cient&iacute;ficas: Aplicar los conceptos asociados a la ca&iacute;da libre. </p>
      <p>Conocimientos previos: </p>
      <p>Primaria: 5&deg; y 6&deg;. a&ntilde;o. Ciencias Naturales. Bloque IV. Energ&iacute;a para transformar. Concepto de movimiento. Matem&aacute;ticas. Eje de medici&oacute;n. Los alumnos saben medir el tiempo en segundos. </p>
      <p>Secundaria: Los alumnos manejan el concepto de rapidez como prerrequisito para comprender el movimiento acelerado y, en particular, la aceleraci&oacute;n de la gravedad. Los alumnos saben cronometrar el tiempo que tarda un objeto en moverse y calcular su rapidez. </p>
      <p>Ideas previas: Los alumnos confunden rapidez con aceleraci&oacute;n, adem&aacute;s de que creen que la velocidad de ca&iacute;da de los cuerpos depende de su peso. </p>
      <p>Estrategias did&aacute;cticas: </p>
      <p>Pida a los alumnos que formulen hip&oacute;tesis sobre lo que podr&iacute;a suceder si cambian las variables de la cantidad de aire, el material, el radio y la masa de las esferas. </p>
      <p>Realice experimentos con el mismo tipo de material pero con diferente radio y con diferentes niveles de aire en el tubo. Cambie los materiales, cambie su composici&oacute;n e intente de nuevo. Se recomienda que realice varios experimentos y deje las gr&aacute;ficas anteriores para poder compararlas. </p>
      <p>Promueva la participaci&oacute;n y fomente que los alumnos expliquen lo que sucede en los diferentes experimentos, por ejemplo, &iquest;por qu&eacute; en presencia del aire, las esferas con mayor radio no caen tan r&aacute;pido como las peque&ntilde;as? Una respuesta posible podr&iacute;a ser que el &aacute;rea de contacto o roce con el aire es mayor, lo cual frena la ca&iacute;da. </p>
      <p>&nbsp;</p>
      <hr>
      <h2><font face="Arial, Helvetica, sans-serif">Cr&eacute;ditos</font></h2>
      <p class="Estilo1"> <small><strong>Autor</strong><br />
        Carlos Alberto Jaimes Vergara <br>
            <br>
            <strong>Propuesta de contenido</strong><br>
        Mar&iacute;a Alejandra Gonz&aacute;lez D&aacute;vila<br>
      </small></p>
      <hr>
      <br>
      <small> Esta unidad interactiva fue desarrollada en el <a href="http://www.ilce.edu.mx" target="_blank">ILCE</a> por el equipo de <a href="javascript:window.open('../../creditos.html', 'ciencias','top=20,left=20,width=700,height=590,scrollbars=1,resizable=0,location=0,status=0');void(0);">Ciencias II</a>.</small> <small><font face=Arial><br>
Como la unidad utiliza el applet <a href="http://descartes.cnice.mec.es" target="_blank">Descartes</a>,

propiedad del <a href="http://www.educacion.es" target="_blank">Ministerio de Educaci&oacute;n</a> de Espa&ntilde;a,<br>
sus contenidos se distribuyen bajo una licencia de <nobr> <a href="http://creativecommons.org/licenses/by-nc-sa/2.5/es/" target="_blank">Creative Commons</a>.</nobr> <nobr><a href="http://creativecommons.org/licenses/by-nc-sa/2.5/es/" target="_blank"> <img alt="Creative Commons License" border="0" src="images/creative.png" align="absmiddle"/></a></nobr></font></small></td>  

</tr>
</tbody>
</table>
</f>
</body>
</html>

