<html>
<head>
<link href="css/estilo_docs.css" rel="stylesheet" type="text/css">
<title>Documentaci&oacute;n - Clasificaci&oacute;n de &aacute;ngulos</title>
</head>
<body style="width:480px;">
<h1>Clasificaci&oacute;n de &aacute;ngulos </h1>
<p class="apartado">Objetivo</p>
<p class="txt">Aprender a reconocer los elementos de un &aacute;ngulo y a clasificar los &aacute;ngulos de acuerdo a su abertura. </p>
<p class="apartado">Instrucciones generales</p>
<p class="txt">Se puede navegar entre los apartados con el men&uacute; de la parte inferior. Este men&uacute; aparece a lo largo de todo el interactivo y conserva su funcionalidad. 
<p align="center"><img src="images/menu.jpg" alt="Menú de navegación principal" width="476" height="30"/></p>
<p class="txt">Tambi&eacute;n se puede navegar por las escenas por medio de las flechas de navegaci&oacute;n  que aparecen en el lado inferior derecho del interactivo. Dentro de los apartados Exploraci&oacute;n y Ejercicios es necesario utilizar estas flechas para acceder a las escenas sucesivas de dichos apartados.</p>
  <p align="center"><img src="images/flechas.jpg" alt="Flechas de navegación" width="85" height="32"/></p>
  <p class="txt">En la parte inferior derecha del interactivo se encuentran los siguientes botones:</p>
<table align="center">
  <tr>
    <td class="txt"><img src="images/info.jpg" alt="Botón documentación" width="29" height="34"/> </td>
    <td class="txt">Muestra la documentaci&oacute;n del interactivo.</td>
  </tr>
  <tr>
    <td class="txt"><img src="images/creditos.jpg" alt="Botón créditos" width="29" height="34"/> </td>
    <td class="txt">Despliega los cr&eacute;ditos correspondientes a este interactivo.</td>
  </tr>
  <tr>
    <td class="txt"><img src="images/cerrar.jpg" alt="Botón cerrar" width="29" height="34"/></td>
    <td class="txt">Cierra el interactivo.</td>
  </tr>
</table>
<p class="apartado">Contenidos</p>
<p class="title">Introducci&oacute;n</p>
<p class="txt">Al  seleccionar cada elemento del &aacute;ngulo se presenta su descripci&oacute;n. El alumno puede modificar el &aacute;ngulo para explorar sus caracter&iacute;sticas. </p>
<p><img src="images/intro.png" alt="Introducción" width="483" height="350"/></p>
<p class="title">Exploraci&oacute;n 1 </p>
<p class="txt">El alumno deber&aacute; medir los &aacute;ngulos que se presentan aleatoriamente y tomar en cuenta la descripci&oacute;n dada, para luego completar un resumen de la clasificaci&oacute;n de los &aacute;ngulos.</p>
<p><img src="images/expl_01.png" alt="Exploración 1" width="483" height="350"/></p>
<p class="title">Ejercicio</p>
<p class="txt">El alumno deber&aacute; identificar qu&eacute; tipo de &aacute;ngulos son los que se le presentan de manera aleatoria. Si lo considera necesario podr&aacute; hacer uso de los transportadores de 180 y 360 grados. </p>
<p><img src="images/ejer_01.png" alt="Ejercicio 1" width="483" height="350"/></p>
<p class="title">Evaluaci&oacute;n</p>
<p class="txt">El alumno deber&aacute; medir el &aacute;ngulo que se presenta y clasificarlo completando el enunciado.</p>
<p><img src="images/eval_01.png" alt="Evaluación" width="483" height="350"/><span class="txt">. </span></p>
<span class="txt">La siguiente actividad consiste en modificar el &aacute;ngulo de tal forma que corresponda al tipo de &aacute;ngulo indicado. Se presenta su medida en grados. </span>
<p><img src="images/eval_02.png" alt="Evaluaci&oacute;n" width="483" height="350"/></p>
<p class="txt">Los &aacute;ngulos que se presentan en ambos casos son aleatorios, una vez que se haya contestado ambas preguntas el alumno podr&aacute; realizar otras evaluaciones llevando un historial de las mismas.</p>
<div style="width:500px;" align="center"><form><input type="button" name="imprimir" value="Imprimir" onclick="window.print();">
</form></div>
<hr noshade class="separador"/>

<div>
   <table class='legal'>
    <tr>
      <td colspan="2">Los materiales aqu&iacute; presentados utilizan el applet <a href="http://descartes.cnice.mec.es" target="_blank" class="legal_link">Descartes Web 2.0</a>.</td>
     </tr>
    <tr>
        <td width="11%">
            <a href="http://creativecommons.org/licenses/by-nc-sa/2.5/es/" target="_blank">
                <img alt="Creative Commons License" border="0" src="images/creative.png"/>
            </a>
        </td>
        <td width="89%">
            Los contenidos de esta unidad did&aacute;ctica est&aacute;n bajo una licencia de 
            <a href="http://creativecommons.org/licenses/by-nc-sa/2.5/es/" target="_blank" class="legal_link">Creative Commons</a>.			
        </td>
    </tr>
  </table>
</div>
<hr noshade class="separador"/>
</body>
</html>
